Repository: Pere-D/Finance-Helper
Catalog: FinanceHelper/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fr, hr, hu, it, ja, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_hans

# goal_priority_nth_footer
source: Starts only after completing the %d previous goal(s).
ar: يبدأ بعد إتمام الأهداف الـ %d السابقة.
cs: Začne teprve po splnění %d předchozích cílů.
da: Starter kun efter at have fuldført de tidligere %d-mål.
de: Startet erst nach Abschluss der %d vorherigen Ziele.
es: Comienza después de completar los %d objetivo(s) anterior(es).
fr: Démarre après la réalisation des %d objectif(s) précédent(s).
hr: Počinje tek nakon završetka %d prethodnih ciljeva.
hu: Csak az %d előző cél(ok) teljesítése után indul.
it: Inizia solo dopo aver completato i %d obiettivo/i precedente/i.
ja: 前の%d個の目標を達成した後に開始します。
nb: Starter bare etter at %d tidligere mål er fullført.
nl: Start pas na het voltooien van de %d vorige doel(en).
pl: Rozpoczyna się dopiero po ukończeniu %d poprzednich celów.
pt_br: Começa somente após concluir as %d meta(s) anterior(es).
ro: Începe numai după finalizarea obiectivelor anterioare %d.
ru: Начинается только после завершения %d предыдущих целей.
sv: Startar bara efter att %d föregående mål är uppnådda.
tr: %d önceki hedef(ler) tamamlandıktan sonra başlar.
zh_hans: 仅在完成前%d个目标后开始。

# goal_priority_section
source: Order
ar: الترتيب
cs: Pořadí
da: Bestille
de: Reihenfolge
es: Orden
fr: Ordre
hr: Redoslijed
hu: Rendelés
it: Ordine
ja: 順序
nb: Rekkefølge
nl: Volgorde
pl: Kolejność
pt_br: Ordem
ro: Comanda
ru: Порядок
sv: Ordning
tr: Sıra
zh_hans: 顺序

# goal_priority_stepper
source: Priority %d of %d
ar: الأولوية %d من %d
cs: Priorita %d z %d
da: Prioritet %d af %d
de: Priorität %d von %d
es: Prioridad %d de %d
fr: Priorité %d sur %d
hr: Prioritet %d od %d
hu: %d/%d prioritás
it: Priorità %d di %d
ja: 優先度 %d / %d
nb: Prioritet %d av %d
nl: Prioriteit %d van %d
pl: Priorytet %d z %d
pt_br: Prioridade %d de %d
ro: Prioritatea %d de %d
ru: Приоритет %d из %d
sv: Prioritet %d av %d
tr: Öncelik %d / %d
zh_hans: 优先级 %d / %d

# goal_progress_after_previous
source: after previous goals
ar: بعد الأهداف السابقة
cs: po předchozích cílech
da: efter tidligere mål
de: nach vorherigen Zielen
es: tras objetivos anteriores
fr: après les objectifs précédents
hr: nakon prethodnih ciljeva
hu: korábbi gólok után
it: dopo gli obiettivi precedenti
ja: 前の目標を達成後
nb: etter tidligere mål
nl: na vorige doelen
pl: po poprzednich celach
pt_br: após metas anteriores
ro: după golurile anterioare
ru: после предыдущих целей
sv: efter tidigare mål
tr: önceki hedeflerden sonra
zh_hans: 完成前面目标后

# goal_progress_current
source: with current assets
ar: مع الأصول الحالية
cs: s aktuálním majetkem
da: med omsætningsaktiver
de: mit aktuellem Vermögen
es: con activos actuales
fr: avec les actifs actuels
hr: s trenutnom imovinom
hu: forgóeszközökkel
it: con il patrimonio attuale
ja: 現在の資産で
nb: med nåværende eiendeler
nl: met huidig vermogen
pl: z bieżącym majątkiem
pt_br: com patrimônio atual
ro: cu active circulante
ru: с текущим капиталом
sv: med nuvarande tillgångar
tr: mevcut varlıklarla
zh_hans: 基于当前资产

# goal_recommended_label
source: Recommended
ar: موصى به
cs: Doporučeno
da: Anbefales
de: Zieltermin (mit Puffer)
es: Recomendado
fr: Recommandé
hr: Preporučeno
hu: Ajánlott
it: Consigliato
ja: 推奨
nb: Anbefalt
nl: Aanbevolen
pl: Zalecane
pt_br: Recomendado
ro: Recomandat
ru: Рекомендуется
sv: Rekommenderat
tr: Önerilen
zh_hans: 推荐

# goals_add_another
source: Add another goal
ar: إضافة هدف آخر
cs: Přidat další cíl
de: Weiteres Ziel hinzufügen
es: Agregar otro objetivo
fr: Ajouter un autre objectif
hr: Dodaj još jedan cilj
hu: Adjon hozzá még egy gólt
it: Aggiungi un altro obiettivo
ja: 別の目標を追加
nb: Legg til et annet mål
nl: Nog een doel toevoegen
pl: Dodaj kolejny cel
pt_br: Adicionar outra meta
ro: Adăugați un alt obiectiv
ru: Добавить ещё цель
sv: Lägg till ytterligare mål
tr: Başka bir hedef ekle
zh_hans: 添加另一个目标

# goals_empty_subtitle
source: Choose a category and enter your target amount. We'll calculate when you can afford it.
ar: اختر فئة وأدخل مبلغك المستهدف. سنحسب متى يمكنك تحمّله.
cs: Vyberte kategorii a zadejte cílovou částku. Vypočítáme, kdy si to budete moci dovolit.
de: Wähle eine Kategorie und gib deinen Zielbetrag ein. Wir berechnen, wann du es dir leisten kannst.
es: Elige una categoría e introduce tu importe objetivo. Calcularemos cuándo podrás permitírtelo.
fr: Choisissez une catégorie et entrez votre montant cible. Nous calculerons quand vous pourrez vous l'offrir.
hr: Odaberite kategoriju i unesite ciljni iznos. Izračunat ćemo kada si to možete priuštiti.
hu: Válasszon egy kategóriát, és adja meg a célösszeget. Kiszámoljuk, mikor engedheti meg magának.
it: Scegli una categoria e inserisci il tuo importo obiettivo. Calcoleremo quando potrai permettertelo.
ja: カテゴリを選んで目標額を入力してください。いつ達成できるか計算します。
nb: Velg en kategori og skriv inn målbeløpet. Vi beregner når du har råd til det.
nl: Kies een categorie en voer je doelbedrag in. We berekenen wanneer je het je kunt veroorloven.
pl: Wybierz kategorię i wprowadź kwotę docelową. Obliczymy, kiedy będziesz mógł sobie na to pozwolić.
pt_br: Escolha uma categoria e insira o valor alvo. Calcularemos quando você poderá arcar com isso.
ro: Alegeți o categorie și introduceți suma țintă. Vom calcula când îți poți permite.
ru: Выберите категорию и введите целевую сумму. Мы рассчитаем, когда вы сможете это себе позволить.
sv: Välj en kategori och ange ditt målbelopp. Vi beräknar när du kan ha råd med det.
tr: Bir kategori seçin ve hedef tutarınızı girin. Bunu ne zaman karşılayabileceğinizi hesaplayacağız.
zh_hans: 选择一个类别并输入目标金额。我们将计算您何时能实现。

# goals_empty_title
source: What do you want to afford?
ar: ماذا تريد أن تتحمل؟
cs: Co si chcete dovolit?
de: Was möchtest du dir leisten?
es: ¿Qué quieres permitirte?
fr: Que voulez-vous vous offrir ?
hr: Što si želite priuštiti?
hu: Mit akarsz megfizetni?
it: Cosa vuoi permetterti?
ja: 何を実現したいですか？
nb: Hva vil du ha råd til?
nl: Wat wil je je kunnen veroorloven?
pl: Na co chcesz sobie pozwolić?
pt_br: O que você quer se permitir?
ro: Ce vrei să-ți permiti?
ru: Что вы хотите себе позволить?
sv: Vad vill du ha råd med?
tr: Ne istiyorsunuz?
zh_hans: 您想实现什么目标？

# goals_first_goal
source: Set first goal
ar: تحديد الهدف الأول
cs: Nastavit první cíl
de: Erstes Ziel setzen
es: Establecer primer objetivo
fr: Définir le premier objectif
hr: Postavi prvi cilj
hu: Tűzd ki az első célt
it: Imposta il primo obiettivo
ja: 最初の目標を設定
nb: Sett første mål
nl: Eerste doel instellen
pl: Ustaw pierwszy cel
pt_br: Definir primeira meta
ro: Stabileste primul obiectiv
ru: Поставить первую цель
sv: Sätt första mål
tr: İlk hedefi belirle
zh_hans: 设置第一个目标

# goals_include_investments
source: Include investments
ar: تضمين الاستثمارات
cs: Zahrnout investice
de: Investitionen einrechnen
es: Incluir inversiones
fr: Inclure les investissements
hr: Uključi investicije
hu: Tartalmazza a befektetéseket
it: Includi gli investimenti
ja: 投資を含める
nb: Inkluder investeringer
nl: Investeringen meenemen
pl: Uwzględnij inwestycje
pt_br: Incluir investimentos
ro: Includeți investițiile
ru: Включить инвестиции
sv: Inkludera investeringar
tr: Yatırımları dahil et
zh_hans: 包含投资

# goals_legend_optimal_detail
source: leaves 6 months of expenses as reserve
ar: يترك 6 أشهر من النفقات كاحتياطي
cs: ponechává 6 měsíců výdajů jako rezervu
de: danach bleiben 6 Monatsausgaben als Reserve
es: deja 6 meses de gastos como reserva
fr: laisse 6 mois de dépenses en réserve
hr: ostavlja 6 mjeseci troškova kao rezervu
hu: 6 havi kiadást tartalékként hagy
it: lascia 6 mesi di spese come riserva
ja: 6ヶ月分の支出が予備として残る
nb: etterlater 6 måneders utgifter som reserve
nl: laat 6 maanden aan uitgaven als reserve
pl: pozostawia 6 miesięcy wydatków jako rezerwę
pt_br: sobra 6 meses de despesas como reserva
ro: lasa 6 luni de cheltuieli drept rezerva
ru: оставляет расходы на 6 месяцев в качестве резерва
sv: lämnar 6 månaders utgifter som reserv
tr: 6 aylık gider rezerv olarak kalır
zh_hans: 留下6个月支出作为储备

# goals_legend_optimal_label
source: Optimal
ar: مثالي
cs: Optimálně
es: Óptimo
hr: Optimalno
hu: Optimális
it: Ottimale
ja: 最適
nb: Optimalt
nl: Optimaal
pl: Optymalnie
pt_br: Ideal
ru: Оптимально
sv: Optimalt
zh_hans: 最优

# goals_legend_order_hint
source: Goal 2 starts only after Goal 1 is reached. Change order via drag or directly in the goal.
ar: يبدأ الهدف 2 فقط بعد اكتمال الهدف 1. غيّر الترتيب عبر السحب.
cs: Cíl 2 začne teprve po splnění cíle 1. Změňte pořadí přetažením.
de: Ziel 2 startet erst nach Abschluss von Ziel 1. Reihenfolge per Drag (↑↓-Taste) oder direkt im Ziel ändern.
es: El objetivo 2 comienza sólo después de alcanzar el objetivo 1. Cambia el orden arrastrando.
fr: L'objectif 2 démarre uniquement après l'accomplissement de l'objectif 1. Modifier l'ordre par glisser-déposer.
hr: Cilj 2 počinje tek nakon završetka cilja 1. Promijenite redoslijed povlačenjem.
hu: A 2. cél csak az 1. cél elérése után kezdődik. Módosítsa a sorrendet húzással vagy közvetlenül a célban.
it: L'obiettivo 2 inizia solo dopo il completamento dell'obiettivo 1. Cambia l'ordine trascinando.
ja: 目標2は目標1を達成した後に開始します。ドラッグで順序を変更できます。
nb: Mål 2 starter bare etter at mål 1 er nådd. Endre rekkefølge ved å dra.
nl: Doel 2 start pas na het bereiken van doel 1. Wijzig volgorde via slepen.
pl: Cel 2 rozpoczyna się dopiero po osiągnięciu celu 1. Zmień kolejność przeciągając.
pt_br: A meta 2 começa somente após a meta 1 ser concluída. Altere a ordem arrastando.
ro: Obiectivul 2 începe numai după ce obiectivul 1 este atins. Schimbați ordinea prin glisare sau direct în obiectiv.
ru: Цель 2 начинается только после достижения цели 1. Измените порядок перетаскиванием.
sv: Mål 2 startar först efter att mål 1 är uppnått. Ändra ordning via drag.
tr: Hedef 2, Hedef 1 tamamlandıktan sonra başlar. Sırayı sürükleyerek değiştirin.
zh_hans: 目标2仅在目标1完成后开始。通过拖动更改顺序。

# goals_legend_recommended_detail
source: leaves 3 months of expenses as emergency fund
ar: يترك 3 أشهر من النفقات كصندوق طوارئ
cs: ponechává 3 měsíce výdajů jako nouzový fond
de: danach bleiben 3 Monatsausgaben als Notgroschen
es: deja 3 meses de gastos como fondo de emergencia
fr: laisse 3 mois de dépenses en fonds d'urgence
hr: ostavlja 3 mjeseca troškova kao hitnu pričuvu
hu: 3 havi kiadásokat hagy sürgősségi alapként
it: lascia 3 mesi di spese come fondo di emergenza
ja: 3ヶ月分の支出が緊急資金として残る
nb: etterlater 3 måneders utgifter som nødfond
nl: laat 3 maanden aan uitgaven als noodfonds
pl: pozostawia 3 miesiące wydatków jako fundusz awaryjny
pt_br: sobra 3 meses de despesas como reserva de emergência
ro: lasa 3 luni de cheltuieli ca fond de urgenta
ru: оставляет расходы на 3 месяца в качестве резервного фонда
sv: lämnar 3 månaders utgifter som nödfond
tr: 3 aylık gider acil fon olarak kalır
zh_hans: 留下3个月支出作为紧急备用金

# goals_legend_title
source: Dates explained
ar: شرح التواريخ
cs: Vysvětlení dat
de: Datumsangaben erklärt
es: Fechas explicadas
fr: Explications des dates
hr: Objašnjenje datuma
hu: Elmagyarázták a dátumokat
it: Date spiegate
ja: 日付の説明
nb: Datoer forklart
nl: Datums uitgelegd
pl: Wyjaśnienie dat
pt_br: Datas explicadas
ro: Date explicate
ru: Пояснение дат
sv: Datum förklarade
tr: Tarihler açıklandı
zh_hans: 日期说明

# goals_more_format
source: + %d more goals
ar: + %d أهداف إضافية
cs: + %d dalších cílů
de: + %d weitere Ziele
es: + %d objetivos más
fr: + %d autres objectifs
hr: + %d ciljeva
hu: + %d több gól
it: + %d altri obiettivi
ja: + %d 件の目標
nb: + %d flere mål
nl: + %d meer doelen
pl: + %d więcej celów
pt_br: + %d metas
ro: + %d mai multe goluri
ru: + %d целей
sv: + %d fler mål
tr: + %d daha fazla hedef
zh_hans: + %d 个目标

# goals_title
source: Financial Goals
ar: الأهداف المالية
cs: Finanční cíle
de: Finanzielle Ziele
es: Objetivos financieros
fr: Objectifs financiers
hr: Financijski ciljevi
hu: Pénzügyi célok
it: Obiettivi finanziari
ja: 財務目標
nb: Finansielle mål
nl: Financiële doelen
pl: Cele finansowe
pt_br: Metas financeiras
ro: Obiective financiare
ru: Финансовые цели
sv: Finansiella mål
tr: Finansal Hedefler
zh_hans: 财务目标

# group_subtitle_einkommen
source: Salary, bonus, side income
ar: الراتب، المكافأة، الدخل الجانبي
cs: Mzda, bonus, vedlejší příjem
de: Gehalt, Bonus, Nebeneinkommen
es: Salario, bonificación, ingresos adicionales.
fr: Salaire, prime, revenus annexes
hu: Fizetés, bónusz, mellékjövedelem
it: Stipendio, bonus, reddito secondario
ja: 給与、ボーナス、副収入
nb: Lønn, bonus, biinntekt
nl: Salaris, bonus, bijverdienste
pt_br: Salário, bônus, renda adicional
ro: Salariu, bonus, venituri secundare
ru: Заработная плата, премии, дополнительный доход
sv: Lön, bonus, sidoinkomst
tr: Maaş, ikramiye, yan gelir
zh_hans: 工资、奖金、副业收入

# group_subtitle_fixkosten
source: Rent, insurance, subscriptions
ar: الإيجار والتأمين والاشتراكات
cs: Nájemné, pojištění, předplatné
de: Miete, Versicherungen, Abos
es: Alquiler, seguros, suscripciones.
fr: Loyer, assurances, abonnements
hu: Bérlet, biztosítás, előfizetések
it: Affitto, assicurazioni, abbonamenti
ja: 家賃、保険、サブスクリプション
nb: Husleie, forsikring, abonnement
nl: Huur, verzekeringen, abonnementen
pt_br: Aluguel, seguros, assinaturas
ro: Chirie, asigurare, abonamente
ru: Аренда, страховка, подписки
sv: Hyra, försäkring, abonnemang
tr: Kira, sigorta, abonelikler
zh_hans: 租金、保险、订阅费

# group_subtitle_investieren
source: ETF, crypto, Pillar 3a
ar: صناديق الاستثمار المتداولة، العملات المشفرة، الركيزة 3 أ
cs: ETF, krypto, Pilíř 3a
de: ETF, Krypto, Pillar 3a
es: ETF, criptografía, Pilar 3a
fr: ETF, crypto, Pilier 3a
hu: ETF, kripto, 3a. pillér
it: ETF, criptovalute, pilastro 3a
ja: ETF、仮想通貨、第 3 の柱
nb: ETF, krypto, søyle 3a
nl: ETF, crypto, pijler 3a
pt_br: ETF, criptografia, Pilar 3a
ro: ETF, cripto, pilonul 3a
ru: ETF, криптовалюта, Pillar 3a
sv: ETF, krypto, pelare 3a
tr: ETF, kripto, Sütun 3a
zh_hans: ETF、加密货币、支柱 3a

# group_subtitle_lifestyle
source: Leisure, restaurant, shopping
ar: الترفيه، مطعم، التسوق
cs: Volný čas, restaurace, nákupy
de: Freizeit, Restaurant, Shopping
es: Ocio, restauración, compras.
fr: Loisirs, restaurant, shopping
hu: Szabadidő, étterem, bevásárlás
it: Tempo libero, ristorante, shopping
ja: レジャー、レストラン、ショッピング
nb: Fritid, restaurant, shopping
nl: Vrije tijd, restaurant, winkelen
pt_br: Lazer, restaurante, compras
ro: Agrement, restaurant, cumpărături
ru: Досуг, ресторан, шопинг
sv: Fritid, restaurang, shopping
tr: Eğlence, restoran, alışveriş
zh_hans: 休闲、餐饮、购物

# group_subtitle_schulden
source: Loan, mortgage, leasing payments
ar: القروض والرهن العقاري ومدفوعات الإيجار
cs: Půjčka, hypotéka, splátky leasingu
de: Kredit-, Hypothek-, Leasingraten
es: Pagos de préstamos, hipotecas y leasing.
fr: Prêts, hypothèques, paiements de location
hu: Hitel, jelzálog, lízing fizetés
it: Pagamenti di prestiti, mutui, leasing
ja: ローン、住宅ローン、リース料の支払い
nb: Lån, boliglån, leasingbetalinger
nl: Lening, hypotheek, leasebetalingen
pt_br: Empréstimo, hipoteca, pagamentos de leasing
ro: Plăți pentru împrumut, ipotecă, leasing
ru: Кредит, ипотека, лизинговые платежи
sv: Lån, bolån, leasingbetalningar
tr: Kredi, ipotek, leasing ödemeleri
zh_hans: 贷款、抵押、租赁付款

# group_subtitle_sparen
source: Emergency fund, reserves, buffers
ar: صندوق الطوارئ والاحتياطيات والمخازن المؤقتة
cs: Nouzový fond, rezervy, nárazníky
de: Notgroschen, Rücklagen, Puffer
es: Fondo de emergencia, reservas, colchones
fr: Fonds d'urgence, réserves, tampons
hu: Sürgősségi alap, tartalékok, pufferek
it: Fondo di emergenza, riserve, buffer
ja: 緊急資金、予備金、緩衝材
nb: Nødfond, reserver, buffere
nl: Noodfonds, reserves, buffers
pt_br: Fundo de emergência, reservas, buffers
ro: Fond de urgență, rezerve, rezerve
ru: Чрезвычайный фонд, резервы, буферы
sv: Akutfond, reserver, buffertar
tr: Acil durum fonu, rezervler, tamponlar
zh_hans: 应急基金、储备金、缓冲金

# growth_rate_suffix
source: % / year
ar: ٪ / سنة
cs: % / rok
de: % / Jahr
es: % / año
fr: % / année
hu: % / év
it: % / anno
ja: ％ / 年
nb: % / år
nl: % / jaar
pt_br: % / ano
ro: %/an
ru: % / год
sv: % / år
tr: % / yıl
zh_hans: ％ / 年

# Grün
source: Green
ar: أخضر
cs: Zelená
da: Grøn
de: Grün
es: Verde
fr: Vert
hr: Zelena
hu: Zöld
it: Verde
ja: 緑
nb: Grønt
nl: Groen
pl: Zielony
pt_br: Verde
ro: Verde
ru: Зелёный
sv: Grön
tr: Yeşil
zh_hans: 绿色

# Gültig ab
source: Effective as of
ar: ساري المفعول اعتبارًا من
cs: Platí od
da: Gælder fra
de: Gültig ab
es: Válido a partir del
fr: Valable à partir du
hr: Važeće od
hu: Érvényes:
it: Valido a partire dal
ja: 有効日：
nb: Gjelder fra
nl: Geldig vanaf
pl: Obowiązuje od
pt_br: Válido a partir de
ro: Valabil începând cu
ru: Действительно с
sv: Gäller från och med
tr: Geçerlilik tarihi
zh_hans: 生效日期

# Gültig bis
source: Valid until
ar: صالح حتى
cs: Platné do
da: Gyldig indtil
de: Gültig bis
es: Válido hasta
fr: Valable jusqu'au
hr: Važeće do
hu: Érvényes:
it: Valido fino al
ja: 有効期限：
nb: Gyldig til
nl: Geldig tot
pl: Ważne do
pt_br: Válido até
ro: Valabil până la
ru: Срок действия до
sv: Gäller till
tr: Geçerlilik süresi
zh_hans: 有效期至

source: Good rules will be included in future versions of the app—thanks for your contribution!
ar: سيتم تضمين القواعد الجيدة في الإصدارات المستقبلية من التطبيق — شكرًا على مساهمتك!
cs: Dobrá pravidla budou zahrnuta do budoucích verzí aplikace — děkujeme za tvůj příspěvek!
da: Gode regler vil blive indarbejdet i fremtidige app-versioner — tak for dit bidrag!
de: Gute Regeln werden in zukünftige App-Versionen aufgenommen — danke für deinen Beitrag!
es: Las buenas reglas se incluirán en futuras versiones de la aplicación. ¡Gracias por tu aportación!
fr: Les bonnes règles seront intégrées dans les prochaines versions de l'application — merci pour ta contribution !
hr: Dobre pravila bit će uključena u buduće verzije aplikacije — hvala na vašem doprinosu!
hu: A jó szabályokat beépítjük a jövőbeli alkalmazásverziókba — köszönjük a hozzájárulásodat!
it: Le regole valide verranno inserite nelle future versioni dell'app — grazie per il tuo contributo!
ja: 優れたルールは今後のアプリのバージョンに反映されます。ご投稿ありがとうございます！
nb: Gode regler vil bli inkludert i fremtidige versjoner av appen — takk for bidraget ditt!
nl: Goede regels worden opgenomen in toekomstige versies van de app — bedankt voor je bijdrage!
pl: Dobre zasady zostaną uwzględnione w przyszłych wersjach aplikacji — dziękujemy za Twój wkład!
pt_br: As boas regras serão incorporadas nas futuras versões do aplicativo — obrigado pela sua contribuição!
ro: Regulile bune vor fi incluse în versiunile viitoare ale aplicației — îți mulțumim pentru contribuție!
ru: Хорошие правила будут включены в будущие версии приложения — спасибо за твой вклад!
sv: Bra regler kommer att införas i framtida versioner av appen — tack för ditt bidrag!
tr: İyi kurallar, gelecekteki uygulama sürümlerine eklenecek — katkın için teşekkürler!
zh_hans: 这些优秀的规则将被纳入未来的应用版本中——感谢你的贡献！

# Händler / Beschreibung
source: Retailer / Description
ar: الموزع / الوصف
cs: Prodejce / Popis
da: Forhandler / Beskrivelse
de: Händler / Beschreibung
es: Distribuidor / Descripción
fr: Revendeur / Description
hr: Trgovac / Opis
hu: Kereskedő / Leírás
it: Rivenditore / Descrizione
ja: 販売店 / 説明
nb: Forhandler / Beskrivelse
nl: Verdeler / Beschrijving
pl: Sprzedawca / Opis
pt_br: Revendedor / Descrição
ro: Distribuitor / Descriere
ru: Продавец / Описание
sv: Återförsäljare / Beskrivning
tr: Satıcı / Açıklama
zh_hans: 经销商 / 描述

# Häufigster Händler
source: Most Frequent Retailer
ar: التاجر الأكثر شيوعًا
cs: Nejčastější prodejce
da: Den hyppigst forekommende forhandler
de: Häufigster Händler
es: El distribuidor más habitual
fr: Revendeur le plus fréquent
hr: Najčešći trgovac
hu: A leggyakrabban felbukkanó kereskedő
it: Rivenditore più frequente
ja: 最も取引の多いディーラー
nb: Den hyppigst forekommende forhandleren
nl: Meest voorkomende handelaar
pl: Najczęściej wybierany sprzedawca
pt_br: Revendedor mais frequente
ro: Cel mai frecvent distribuitor
ru: Самый популярный продавец
sv: Den vanligaste återförsäljaren
tr: En sık görülen satıcı
zh_hans: 最常见的经销商

# Haustier
source: Pet
ar: حيوان أليف
cs: Domácí zvíře
da: Kæledyr
de: Haustier
es: Mascota
fr: animal de compagnie
hr: Kućni ljubimac
hu: Háziállat
it: Animale domestico
ja: ペット
nb: Kjæledyr
nl: Huisdier
pl: Zwierzę domowe
pt_br: Animal de estimação
ro: Animal de companie
ru: Домашнее животное
sv: Husdjur
tr: Evcil hayvan
zh_hans: 宠物

# Heute
source: Today
ar: اليوم
cs: Dnes
da: I dag
de: Heute
es: Hoy
fr: Aujourd'hui
hr: Danas
hu: Ma
it: Oggi
ja: 今日
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
sv: Idag
tr: Bugün
zh_hans: 今天

# Heute:
source: Today:
ar: اليوم:
cs: Dnes:
da: I dag:
de: Heute:
es: Hoy:
fr: Aujourd'hui :
hr: Danas:
hu: Ma:
it: Oggi:
ja: 本日は：
nb: I dag:
nl: Vandaag:
pl: Dzisiaj:
pt_br: Hoje:
ro: Astăzi:
ru: Сегодня:
sv: Idag:
tr: Bugün:
zh_hans: 今天：

# Hinweis
source: Note
ar: ملاحظة
cs: Poznámka
da: Bemærkning
de: Hinweis
es: Nota
fr: Remarque
hr: Napomena
hu: Megjegyzés
it: Nota
ja: ご注意
nb: Merknad
nl: Opmerking
pl: Uwaga
pt_br: Observação
ro: Notă
ru: Примечание
sv: Anmärkning
tr: Not
zh_hans: 说明

# Hinweise
source: Notes
ar: ملاحظات
cs: Poznámky
da: Bemærkninger
de: Hinweise
es: Notas
fr: Remarques
hr: Bilješke
hu: Megjegyzések
it: Note
ja: 注意事項
nb: Merknader
nl: Opmerkingen
pl: Uwagi
pt_br: Observações
ro: Note
ru: Примечания
sv: Anmärkningar
tr: Notlar
zh_hans: 注意事项

# Hinzufügen
source: Add
ar: إضافة
cs: Přidat
da: Tilføj
de: Hinzufügen
es: Añadir
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
it: Aggiungi
ja: 追加
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ro: Adăugare
ru: Добавить
sv: Lägg till
tr: Ekle
zh_hans: 添加

# Hohe Schuldenlast
source: Heavy debt burden
ar: عبء ديون ثقيل
cs: Vysoké zadlužení
da: Stor gældsbyrde
de: Hohe Schuldenlast
es: Elevada carga de deuda
fr: Un endettement élevé
hr: Teško dugovno opterećenje
hu: Magas adósságterhelés
it: Elevato indebitamento
ja: 多額の負債
nb: Høy gjeldsbyrde
nl: Hoge schuldenlast
pl: Wysokie zadłużenie
pt_br: Elevado endividamento
ro: Datorii mari
ru: Высокая задолженность
sv: Hög skuldbörda
tr: Yüksek borç yükü
zh_hans: 沉重的债务负担

# how_calculated_title
source: How is the Score Calculated?
ar: كيف يتم حساب النتيجة؟
cs: Jak se počítá skóre?
de: Wie wird der Score berechnet?
es: ¿Cómo se calcula la puntuación?
fr: Comment est calculé le score ?
hu: Hogyan számítják ki a pontszámot?
it: Come viene calcolato il punteggio?
ja: スコアはどのように計算されますか?
nb: Hvordan beregnes poengsummen?
nl: Hoe wordt de score berekend?
pt_br: Como a pontuação é calculada?
ro: Cum se calculează scorul?
ru: Как рассчитывается балл?
sv: Hur beräknas poängen?
tr: Puan Nasıl Hesaplanıyor?
zh_hans: 分数是如何计算的？

# Hypothek
source: Mortgage
ar: الرهن العقاري
cs: Hypotéka
da: Realkreditlån
de: Hypothek
es: Hipoteca
fr: hypothèque
hr: Stambeni kredit
hu: Jelzálog
it: Mutuo ipotecario
ja: 住宅ローン
nb: Boliglån
nl: Hypotheek
pl: Kredyt hipoteczny
pt_br: Hipoteca
ro: Ipotecă
ru: Ипотека
sv: Hypotekslån
tr: İpotek
zh_hans: 抵押贷款

# Hypothekarzinssatz
source: Mortgage interest rate
ar: سعر الفائدة على الرهن العقاري
cs: Úroková sazba hypotéky
da: Realkreditrente
de: Hypothekarzinssatz
es: Tipo de interés hipotecario
fr: Taux d'intérêt hypothécaire
hr: Kamatna stopa na hipoteku
hu: Jelzáloghitel-kamatláb
it: Tasso d'interesse ipotecario
ja: 住宅ローン金利
nb: Boliglånsrente
nl: Hypotheekrente
pl: Oprocentowanie kredytu hipotecznego
pt_br: Taxa de juros hipotecária
ro: Rata dobânzii ipotecare
ru: Ставка по ипотечному кредиту
sv: Bolåneränta
tr: Mortgage faiz oranı
zh_hans: 抵押贷款利率
